
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Fenstergruppe beim Start von „Terminal“ verwenden";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Alle Befehle wiederherstellen";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Fenstergruppen stellen automatisch entfernte Verbindungen wieder her und auch Befehle, die ohne Bestätigung als sicher eingestuft werden. Klicken Sie hier, um alle Befehle wiederherzustellen, wenn Sie diese Gruppe öffnen.";
